import type { Block } from "../contractData";

export const PROD_BLOCKS: Block[] = [
 {
  "k": "h1",
  "t": "Договор № Б/Н"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Об оказании услуг по присмотру и уходу за детьми младшего школьного возраста в группе продленного дня."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "г. Керчь"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Савченко Ирина Игоревна (далее Исполнитель), занимающаяся индивидуальной трудовой деятельностью на основании свидетельства о государственной регистрации и в качестве индивидуального предпринимателя, ОГРНИП 318911200074795, выданного Межрайонная инспекция Федеральной"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "налоговой службы № 9 по Республике Крым с одной стороны"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": ", и _________________________________________________________________, именуемый в дальнейшем "
   },
   {
    "t": "Родитель",
    "b": 1
   },
   {
    "t": ", с другой стороны, заключили настоящий договор о нижеследующем."
   }
  ]
 },
 {
  "k": "h2",
  "t": "1. ПРЕДМЕТ ДОГОВОРА"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "1.1 "
   },
   {
    "t": "Исполнитель",
    "b": 1
   },
   {
    "t": " обязуется зачислить учащегося ________класса ______________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "____________________________________________________________ 20 _________ года рождения, именуемого в дальнейшем "
   },
   {
    "t": "Ученик",
    "b": 1
   },
   {
    "t": ", в группу продленного дня  и обеспечить реализацию взятых на себя обязательств (смотри пункт «Обязанности сторон»), а "
   },
   {
    "t": "Родитель",
    "b": 1
   },
   {
    "t": " обязуется строго выполнять условия пребывания ребенка в группе продленного дня (смотри пункт «Обязательства родителей»)."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Свидетельство о рождении ребенка____________________________________________________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Данные паспорта родителя/ законного представителя ( серия , номер, дата выдачи, наименование органа выдавшего документ, код подразделения, адрес прописки)___________________________________________________________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Телефон родителя/законного представителя_____________________________________________________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "1.2 "
   },
   {
    "t": "Исполнитель и Родитель",
    "b": 1
   },
   {
    "t": " совместно несут ответственность за результаты своей деятельности в пределах компетенций, разграниченных настоящим Договором."
   }
  ]
 },
 {
  "k": "h2",
  "t": "2. ОБЯЗАННОСТИ СТОРОН"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1Обязанности исполнителя",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Исполнитель обязан:",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.1. Зачислить данного ребенка в группу продленного дня (в дальнейшем – ГПД)"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.2. Осуществлять присмотр и уход за ребенком."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.3. Ознакомить Родителя с режимом ее работы."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.4. Уважать честь и достоинство ребенка."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.5. Обеспечить охрану жизни и здоровья ребенка во время его пребывания в группе продленного дня."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.6. Оказать помощь семье в привитии навыков самостоятельности в обучении, воспитании и развитии творческих способностей ребенка."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.7. Информировать Родителя о режиме дня ГПД, об оплате за питание, о необходимых санитарно-гигиенических предметах, о ходе и результатах воспитательного процесса."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.8. Обеспечить горячее питание ребенка."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.9. Обеспечивать соответствующие санитарным нормам условия пребывания ребенка в ГПД."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.10. Предоставить Родителю интересующую его информацию о работе ГПД."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.11. Информировать Родителя о возможных проблемах, связанных с пребыванием его ребенка в ГПД, решение которых зависит от Родителя или от обеих сторон договора."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.12. отправлять ежедневный фото/видео отчет о пребывании ребенка в ГПД посредством чата в мессенджере"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.13. "
   },
   {
    "t": "Помогать выполнять письменные домашние задания ребенку, нести ответственность за правильность их выполнения. Устные задания выполняются ребенком самостоятельно или по загруженности учителя. Домашние задания по иностранному языку педагогом группы продленного дня не выполняются",
    "b": 1
   },
   {
    "t": "."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.1.14. По пятницам помощь в выполнении домашних заданий не оказывается. Этот день посвящен психологической разгрузке детей. В этот день проводятся развлекательные мероприятия, экскурсии, походы в кино, проводится песочная анимация и т.д.."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2. Обязательства родителей",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Родитель обязан:",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.1. Знать требования, которые предъявляются в ГПД к детям, содействовать их выполнению детьми."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.2. Выполнять правила внутреннего распорядка ГПД."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.3. Обеспечить систематическое посещение ГПД ребенком, если нет объективных причин, которые препятствовали бы этому. В случае отказа от места в ГПД или невозможности посещения ребенком группы своевременно информировать об этом Исполнителя."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.4. Своевременно извещать Исполнителя об уважительных причинах отсутствия ребенка в ГПД. В случае отсутствия ученика в ГПД более 3-х дней – предоставить справку из медицинского учреждения (в случае болезни)."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.5. Незамедлительно сообщать Исполнителю об изменениях контактного телефона и места жительства."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.6. Указать тех родственников, под ответственность которых по письменному заявлению Родителя может быть передан ребенок во время его пребывания в ГПД."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.7. Своевременно вносить оплату за содержание ребенка в ГПД, согласно приложению №1 к договору."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.8. Нести материальную ответственность за порчу и утрату учеником имущества школы и имущества других детей."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.9. Обеспечить ребенка за свой счет личными гигиеническими предметами."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.10. Нести ответственность за воспитание своих детей."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.11. Проявлять уважение к педагогам, администрации и техническому персоналу Исполнителя."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.2.12"
   },
   {
    "t": ". Предоставить учителю все требования школы к оформлению домашних заданий. Вовремя отправлять домашние задания в чат группы. Задания, отправленные учителю позже 17.00 не выполняются в связи с ограниченным временем на их выполнение.",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3. Ребенок обязан:",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3.1. Посещать ГПД. Подчиняться законным требованиям воспитателя."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3.2. Соблюдать дисциплину и санитарно-гигиенические нормы."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3.3. Бережно относиться к имуществу Исполнителя."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3.4. Уважительно относиться к другим детям, воспитателю, иным работникам центра."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "2.3.5. Не покидать ГПД без разрешения воспитателя, соблюдать правила охраны жизни и здоровья."
   }
  ]
 },
 {
  "k": "h2",
  "t": "3. ПРАВА СТОРОН"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "3.1. Исполнитель имеет право:",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "3.1.1. Расторгнуть договор досрочно, если Родитель будет систематически нарушать обязательства по Договору. Уведомление о расторжении направляется Родителю за 5 (пять) дней."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "3.1.2. Отчислить обучающегося:"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "а) за систематическое непосещение ГПД без уважительной причины в течении месяца;"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "б) за нарушение режима работы ГПД (систематическое несоблюдение времени пребывания в ГПД, указанное в заявлении);"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "в) по заявлению родителей (законных представителей);"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "г) из-за неадекватного, агрессивного поведения ребенка по отношению к другим детям или педагогу."
   }
  ]
 },
 {
  "k": "h2",
  "t": "4. УСЛОВИЯ ИЗМЕНЕНИЯ И РАСТОРЖЕНИЯ ДОГОВОРА"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "4.1. Договор вступает в силу с момента подписания и действует бессрочно."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "4.2. Договор может быть расторгнут досрочно:"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "а) по инициативе одной из сторон в случае невыполнения своих обязательств другой стороной;"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "4.4. Настоящий Договор заключен в двух экземплярах, имеющих равную силу. Один экземпляр хранится в делопроизводстве Центра, другой вручен Родителю ученика."
   }
  ]
 },
 {
  "k": "h2",
  "t": "ПРИЛОЖЕНИЕ № 1 к ДОГОВОРУ № Б/Н"
 },
 {
  "k": "ul",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "Содержание ребенка в ДДЦ «Рыбка Долли», в ГПД осуществляется на платной основе. Оплата за услуги по присмотру и уходу составляет 15000(пятнадцать тысяч рублей 00 коп.). за месяц. Оплата принимается исполнителем."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Если договор заключается не с начала месяца, то стоимость услуги насчитывается из расчета 900 рублей за один рабочий день."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Абонемент рассчитывается из количества 20 рабочих дней месяца. Все остальные рабочие дни месяца считаются бонусными и могут быть использованы Центром на покрытия праздничных дней, без перерасчета для родителей",
      "b": 1
     },
     {
      "t": ". Следить за текущим абонементом можно в личном кабинете родителя."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Группа работает с 1 сентября в соответствии с графиками общеобразовательных школ города. (день последнего звонка в муниципальных школах города является последним днем работы группы продленного дня).",
      "b": 1
     }
    ]
   },
   {
    "r": [
     {
      "t": "Время пребывания ребенка в группе дневной продленки с 12.00 до 18.00"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Время пребывания ребенка в группе утренней продленки с 8.00 до 12.30"
     }
    ]
   },
   {
    "r": [
     {
      "t": ". Оплата вносится авансовым платежом по 3 число, текущего месяца."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Перерасчет по болезни составляет 150руб. в день, но не более 7 дней на одного ребенка при предоставлении справки. Дни, пропущенные по \" семейным обстоятельствам \" не пересчитываются. Оплата абонемента не может быть менее 50% от стоимости месячного абонемента.",
      "b": 1
     }
    ]
   },
   {
    "r": [
     {
      "t": "При отсутствии ребенка месяц и более, за сохранение места в группе, оплата взымается 50% от стоимости абонемента.",
      "b": 1
     }
    ]
   },
   {
    "r": [
     {
      "t": "В дни каникул, группа продленного дня работает по принципу клуба с 12.00 до 18.00 с соответствующим 2-х разовым питанием и развлекательными мероприятиями. Все развлекательные мероприятия проводимы вне центра (кинотеатр, экскурсии и т.д.) оплачиваются родителями отдельно от оплаты абонемента.",
      "b": 1
     }
    ]
   },
   {
    "r": [
     {
      "t": ". Оплата специалистов (англ., логопеда и т.д.) производится дополнительно, согласно договору со специалистами."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Оплата выездных мероприятий (кинотеатр, экскурсии и т. д) оплачиваются родителями отдельно от абонентской платы."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Один раз в год при поступлении и\\или в сентябре месяце взымается оплата канцелярских товаров, в сумме 2500 рублей. Сумма может меняться, с учетом текущей инфляции",
      "b": 1
     },
     {
      "t": "."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Дополнительное время пребывания ребенка в центре оплачивается дополнительно по договоренности с руководством Центра."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Заказчик вправе расторгнуть настоящий договор, письменно уведомив Исполнителя за 30 (тридцать) календарных дней. В течение этого срока Заказчик и Исполнитель выполняют свои обязанности."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Исполнитель вправе заменять заявленные доп. занятия в случае малочисленного наполнения группы или ином форсмажорном обстоятельстве."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Центр не производит перерасчёт и возврат авансового платежа наличными средствами, перерасчет и возврат авансового платежа возможен через предоставление услуг Центром, по выбору заказчика.",
      "b": 1
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "С условиями договора и приложения ознакомлен (а), согласен(согласна)"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "\"_____\" \"______________\" 20___год."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Заказчик __________________ _______________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Руководитель ИП Савченко И.И. _______________________"
   }
  ]
 },
 {
  "k": "h2",
  "t": "ПРИЛОЖЕНИЕ №2"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Согласие на сопровождение детей на прогулке сотрудниками центра",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я, нижеподписавшийся(ая) _________________________________________________, (ФИО родителя/законного представителя) паспорт: серия ______ № __________, выдан __________________________________, проживающий(ая) по адресу: ________________________________________________, действующий(ая) в интересах несовершеннолетнего ________________________"
   },
   {
    "t": ", (ФИО ребенка, дата рождения) являясь стороной Договора № ______ от «",
    "b": 1,
    "i": 1
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г., "
   },
   {
    "t": "даю свое добровольное согласие",
    "b": 1
   },
   {
    "t": " на сопровождение моего ребенка во время организованных пеших прогулок за пределами территории лагеря сотрудниками Центра, прошедшими инструктаж по технике безопасности и имеющими допуск к работе с детьми."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я уведомлен(а) и согласен(а) с тем, что:"
   }
  ]
 },
 {
  "k": "ol",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "Прогулки проводятся по утвержденным маршрутам, согласованным с администрацией Центра и соответствующим требованиям безопасности."
     }
    ]
   },
   {
    "r": [
     {
      "t": "За группой детей до 15 человек закрепляется 2 ответственных лица (педагог/вожатый), обеспечивающие постоянный визуальный контакт и контроль соблюдения правил поведения."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Я подтверждаю, что мой ребенок проинструктирован о правилах поведения на улице, обязанностях следовать указаниям сопровождающих и не покидать группу без разрешения."
     }
    ]
   },
   {
    "r": [
     {
      "t": "В случае нарушения ребенком установленных правил или требований безопасности, персонал Центра вправе прервать участие ребенка в прогулке с последующим уведомлением законного представителя."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Ответственность за жизнь и здоровье ребенка во время прогулки несет Центр в пределах своих полномочий, установленных законодательством РФ и внутренними регламентами."
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Согласие действует в течение срока действия Договора. Может быть отозвано в одностороннем порядке путем направления письменного уведомления в администрацию Центра."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "«_"
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г. _________________ / _________________________ (подпись) (расшифровка)"
   }
  ]
 },
 {
  "k": "h2",
  "t": "ПРИЛОЖЕНИЕ №3"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Согласие на самостоятельный уход ребенка домой без сопровождения взрослых",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я, нижеподписавшийся(ая) _________________________________________________, (ФИО родителя/законного представителя) паспорт: серия ______ № __________, выдан __________________________________, проживающий(ая) по адресу: ________________________________________________, действующий(ая) в интересах несовершеннолетнего ________________________"
   },
   {
    "t": ", (ФИО ребенка, дата рождения) являясь стороной Договора № ______ от «",
    "b": 1,
    "i": 1
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г., "
   },
   {
    "t": "даю свое согласие",
    "b": 1
   },
   {
    "t": " на самостоятельный уход моего ребенка с территории Центра после окончания смены/мероприятия без сопровождения сотрудников."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я осознаю и принимаю следующие условия:"
   }
  ]
 },
 {
  "k": "ol",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "Самостоятельный уход возможен только после письменного подтверждения мной маршрута и примерного времени прибытия ребенка домой."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Ответственность за жизнь, здоровье и действия ребенка на маршруте от контрольно-пропускного пункта (выхода за огражденную территорию Центра) до места жительства полностью переходит ко мне, законному представителю."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Центр не несет ответственности за происшествия, возникшие после пересечения ребенком границы территории центра."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Я подтверждаю, что мой ребенок ознакомлен с правилами дорожного движения и безопасного поведения на улице, и способен самостоятельно добраться до дома."
     }
    ]
   },
   {
    "r": [
     {
      "t": "В случае изменения обстоятельств я обязуюсь незамедлительно уведомить администрацию Центра об отмене данного разрешения."
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "«_"
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г. _________________ / _________________________ (подпись) (расшифровка)"
   }
  ]
 },
 {
  "k": "h2",
  "t": "ПРИЛОЖЕНИЕ №4"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Согласие на обработку персональных данных",
    "b": 1
   },
   {
    "t": " "
   },
   {
    "t": "(в соответствии с ФЗ-152 «О персональных данных»)",
    "i": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я, нижеподписавшийся(ая) _________________________________________________, (ФИО родителя/законного представителя) паспорт: серия ______ № __________, выдан __________________________________, адрес регистрации: ________________________________________________________, контактный телефон: ____________________, e-mail: ____________________________, действующий от имени и в интересах несовершеннолетнего _____"
   },
   {
    "t": ", (ФИО ребенка) даю свое добровольное, информированное, конкретное и сознательное согласие ИП/ООО «",
    "b": 1,
    "i": 1
   },
   {
    "t": "» (далее – Оператор) на обработку следующих персональных данных:"
   }
  ]
 },
 {
  "k": "ul",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "ФИО родителя и ребенка, дата рождения, пол, адрес проживания;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Контактные телефоны, e-mail;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Данные документа, удостоверяющего личность;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Сведения о состоянии здоровья (аллергии, хронические заболевания, ограничения), необходимые для обеспечения безопасности и организации питания/процедур;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Иные данные, предоставленные мной при заключении Договора № ______ от «_"
     },
     {
      "t": "» ________ 20",
      "b": 1
     },
     {
      "t": " г."
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Цели обработки:",
    "b": 1
   },
   {
    "t": " заключение и исполнение договора, организация пребывания ребенка в центре, обеспечение безопасности, медицинское сопровождение, информирование о мероприятиях, ведение отчетности."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Перечень действий:",
    "b": 1
   },
   {
    "t": " сбор, запись, систематизация, накопление, хранение, уточнение, использование, передача (только третьим лицам, связанным с организацией проезда, питания, медобслуживания, а также контролирующим органам по требованию закона), обезличивание, блокирование, удаление, уничтожение."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Срок хранения:",
    "b": 1
   },
   {
    "t": " в течение срока действия договора и 3 (трех) лет после его окончания, либо до отзыва согласия."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я уведомлен(а), что согласие может быть отозвано путем направления письменного заявления на e-mail/адрес Оператора. Отзыв согласия влечет прекращение обработки данных, за исключением случаев, предусмотренных законодательством РФ."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "«_"
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г. _________________ / _________________________ (подпись) (расшифровка)"
   }
  ]
 },
 {
  "k": "h2",
  "t": "ПРИЛОЖЕНИЕ №5"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Согласие на использование и публикацию фото- и видеоматериалов с участием ребенка (бессрочное)",
    "b": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я, нижеподписавшийся(ая) _________________________________________________, (ФИО родителя/законного представителя) паспорт: серия ______ № __________, выдан __________________________________, проживающий(ая) по адресу: ________________________________________________, действующий(ая) в интересах несовершеннолетнего ________________________"
   },
   {
    "t": ", (ФИО ребенка, дата рождения) являясь стороной Договора № ______ от «",
    "b": 1,
    "i": 1
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г., "
   },
   {
    "t": "даю свое безотзывное согласие",
    "b": 1
   },
   {
    "t": " на фиксацию, хранение, обработку и публичное использование фото- и видеоматериалов, на которых запечатлен мой ребенок, в некоммерческих и рекламных целях."
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я разрешаю Оператору (Центру) публиковать указанные материалы на следующих ресурсах:"
   }
  ]
 },
 {
  "k": "ul",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "Официальном сайте Центра;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "Сообществах и страницах во ВКонтакте, Telegram, YouTube, Instagram*, Одноклассниках;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "В печатных и электронных рекламных материалах, буклетах, афишах, презентациях;"
     }
    ]
   },
   {
    "r": [
     {
      "t": "На выставках, фестивалях, в СМИ и иных информационных площадках."
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Я подтверждаю, что:"
   }
  ]
 },
 {
  "k": "ol",
  "start": 1,
  "items": [
   {
    "r": [
     {
      "t": "Использование изображений не нарушает права ребенка, не порочит его честь, достоинство и деловую репутацию, не наносит вреда его физическому или психическому здоровью."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Согласие предоставляется "
     },
     {
      "t": "бессрочно",
      "b": 1
     },
     {
      "t": ". Центр вправе использовать материалы как в период действия договора, так и после его прекращения."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Я не претендую на авторское вознаграждение и не имею имущественных прав на созданные материалы."
     }
    ]
   },
   {
    "r": [
     {
      "t": "Я вправе отозвать согласие в отношении "
     },
     {
      "t": "будущих публикаций",
      "b": 1
     },
     {
      "t": ", направив письменное уведомление. Отзыв не распространяется на материалы, уже опубликованные до момента получения уведомления Оператором."
     }
    ]
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "(Примечание: Instagram принадлежит компании Meta, признанной в РФ экстремистской организацией. Использование названия оставлено для юридической точности формулировок, распространение материалов на запрещенные ресурсы не осуществляется.)",
    "i": 1
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "«_"
   },
   {
    "t": "» ________ 20",
    "b": 1
   },
   {
    "t": " г. _________________ / _________________________ (подпись) (расшифровка)"
   }
  ]
 },
 {
  "k": "h2",
  "t": "Анкета"
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Ф.И.О ребенка ________________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Дата рождения ___________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Домашний адрес__________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Школа, класс______________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Мать:"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Ф.И.О.____________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Дата рождения ____________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Место работы, должность ___________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Телефон___________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Отец:"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Ф.И.О.____________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Дата рождения ____________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Место работы, должность____________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Телефон ___________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Наличие у ребенка хронических заболеваний, аллергии (пищевой, др.)"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "____________________________________________________________________"
   }
  ]
 },
 {
  "k": "p",
  "r": [
   {
    "t": "Творческие увлечения ребенка"
   }
  ]
 }
];
